Repository: giellalt/corpus-sma
Catalog: tmx/sme/admin/sd/samediggi.no/jaaarhkeevtiedimmie-dorjesijstie-laampeste-jih-sirveste.html.tmx
Source language: sma
Languages: sme

source: Jåarhkeevtiedimmie dorjesijstie laampeste jïh sïrveste / Jåartaburrie / Jielemh / Saemiedigkie - Sametinget
sme: Lábbá- ja sávzabuktagiid viidáseappot ráhkadeapmi / Eanandoallu / Ealáhusat / Sámediggi - Sametinget

source: Jåarhkeevtiedimmie dorjesijstie laampeste jïh sïrveste
sme: Lábbá- ja sávzabuktagiid viidáseappot ráhkadeapmi

source: Saemiedigkieraerie 500 tåvsenh kråvnah sïrvebåantese Kero Arild Wiltmann Nessebyesne dåårje jåarhkeevtiedæmman dorjesijstie laampeste jïh sïrveste.
sme: Sámediggeráđđi juolluda 500 duhtát ruvnnu doarjjan sávzaboandái Kero Arild Wiltmann Unjárggas lábbá- ja sávzabuktagiid viidáseappot ráhkadeapmái.

source: Sïrvebåanta Kero Arild Wiltmann aktem fuelhkiesïeltem åtna Nessebyesne gusnie ulmie lea göökte almetjh fasseldidh.
sme: Sávzadoanda Kero Arild Wiltmann doaimmaha bearašfitnodaga Unjárggas man ulbmilin lea ásahit barggu guovtti olbmui.

source: Saemiedigkieraerie Silje Karine Muotka jeahta jåarhkeevtiedimmie laampenbearkoste maahta aarvoesjugniedimmiem lissiehtidh gaertienisnie jïh baalhkah gorredidh fualhkan.
sme: Sámediggeráđđi Silje Karine Muotka dadjá ahte lábbábierggu viidáseappot ráhkadeapmi sáhttá lasihit árvoháhkama dállodoalus ja sihkkarastit sisaboađu bearrašii.

source: - Saemiedigkie ulmine åtna beetnehdåarjoem dåarjodh mij voenges jåarhkeevtiedimmiem jïh lissiehtamme åesiestimmiem vadta navradahkijste saemien dajvijste, saemiedigkieraerie Silje Karine Muotka jeahta.
sme: - S ámedikki mihttomearri lea veahkehit dakkár ruhtademiin mii váikkuha báikkálaš viidáseappot ráhkadeapmái ja eanet sámi guovlluid álgoávdnasiid vuovdimii, dadjá sámediggeráđđi Silje Karine Muotka.

source: Dïhte gegkeste jïjnjh jeatjebh saemien dajvine sijhtieh dorjemassine jïh jåarhkeevtiedimmine voenges vierhtijste gïehtelidh.
sme: Son doaibu ahte ollu eanebut sámi guovlluin áŋgiruššet báikkálaš resurssaid buvttademiin ja viidáseappot ráhkademiin.

source: - Saemiedigkieraerie Kero Arild Wiltmannem læhkohte barkojne, Muotka jeahta.
sme: - S ámediggeráđđi sávvá Kero Arild Wiltmann ii lihku áŋgiruššamiin, dadjá Muotka.

source: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 984 87 576
sme: Eanet dieđuid addá S ámediggeráđđi Silje Karine Muotka, 984 87 576
